export const videosMetadata = [
    {
      author: "EthanWanderer",
      description: "Момент, когда время останавливается, чтобы насладиться этим видом.",
      tags: "пейзаж, гармония, природа",
      fileName: "-425148686832983381.MP4"
    },
    {
      author: "MiaLuna",
      description: "Красота, от которой перехватывает дыхание. Идеальное утро.",
      tags: "эстетика, умиротворение, утро",
      fileName: "-1381854028232193089.MP4"
    },
    {
      author: "NoahKai",
      description: "Просто остановись и посмотри. Это того стоит.",
      tags: "момент, вдохновение, жизнь",
      fileName: "-2466797579047759691.MP4"
    },
    {
      author: "LenaSky",
      description: "Атмосфера полного спокойствия и единения с миром.",
      tags: "атмосфера, дзен, отпуск",
      fileName: "-2635594312504430960.MP4"
    },
    {
      author: "OliverReef",
      description: "Невероятные краски сегодня. Природа — лучший художник.",
      tags: "закат, красиво, цвета",
      fileName: "-6974447037748169156.MP4"
    },
    {
      author: "AvaBliss",
      description: "Магия в каждой детали. Как вам такое?",
      tags: "магия, детали, восторг",
      fileName: "3698940505591559678.MP4"
    },
    {
      author: "LiamDrift",
      description: "Место, куда хочется возвращаться снова и снова.",
      tags: "путешествия, мечты, простор",
      fileName: "3746059563046546718.MP4"
    },
    {
      author: "ZoeMeadow",
      description: "Заряжаюсь энергией от этой красоты. Делитесь настроением!",
      tags: "настроение, энергия, лето",
      fileName: "6702137189532704568.MP4"
    },
    {
      author: "FinnHorizon",
      description: "Взгляни на это великолепие. Такие моменты бесценны.",
      tags: "великолепие, покой, природа",
      fileName: "6737137111559968548.MP4"
    },
    {
      author: "EllaRose",
      description: "Идеальный кадр для идеального дня. Красота вокруг нас.",
      tags: "повседневность, радость, небо",
      fileName: "7578542087815133230.MP4"
    },
    {
      author: "ArloStone",
      description: "Когда реальность красивее любых снов.",
      tags: "реальность, чудо, свет",
      fileName: "7870372071727092435.MP4"
    }
  ];